"Automatic" = "자동";
"Black" = "검정";
"Blue" = "파랑";
"Brown" = "갈색";
"Cancel" = "취소";
"Choose Application" = "응용 프로그램 선택";
"Choose File" = "파일 선택";
"Choose Image" = "이미지 선택";
"Choose..." = "선택...";
"Clear All" = "모두 지우기";
"Cyan" = "사이안";
"Delete Alias" = "알리아스 삭제";
"Edit Encodings Menu..." = "인코딩 메뉴 편집...";
"Encoding:" = "인코딩:";
"Fix Alias…" = "알리아스 수정…";
"Green" = "녹색";
"Ignore HTML Commands" = "HTML 명령어 무시";
"Ignore RTF Commands" = "RTF 명령어 무시";
"Magenta" = "마젠타";
"OK" = "승인";
"Orange" = "귤색";
"Processed %d items to \"%@\"" = "%d 항목들을 \"%@\"(으)로 처리함";
"Purple" = "자주색";
"Red" = "빨강";
"Revert to Default" = "기본값으로 복귀";
"Select All" = "전체 선택";
"Stop" = "중단";
"Text Encodings" = "텍스트 인코딩";
"Transparent" = "투명";
"White" = "흰색";
"Yellow" = "노랑";

/* ==== UNLOCALIZED ==== */

"bytes" = "bytes";
